Repository: PowerKiKi/qTranslate
Catalog: lightbox-gallery/lightbox-gallery-*.po
Languages: be_by, es_es, fr_fr, nl_nl, pl_pl, ru_ru, tr_tr

source: Settings
be_by: Налады
es_es: Configuración
fr_fr: Paramètres
nl_nl: Instellingen
pl_pl: Ustawienia
ru_ru: Настройки

source: Lightbox Gallery
be_by: Lightbox Галерэя
es_es: Lightbox para Galerías
fr_fr: Galerie Lightbox
pl_pl: Galeria Lightbox
ru_ru: Lightbox Галерея
tr_tr: Lightbox Galeri

source: Options updated.
be_by: Опцыі абноўлены
es_es: Opciones actualizadas.
fr_fr: Options mises à jour.
nl_nl: Opties geupdate
pl_pl: Opcje zostały zaktualizowane.
ru_ru: Опции обновлены
tr_tr: Ayarlar güncellendi.

source: Options deleted.
be_by: Опцыі выдалены
es_es: Opciones borradas.
fr_fr: Options effacées.
nl_nl: Opties verwijderd
pl_pl: Opcje zostały usunięte.
ru_ru: Опции удалены
tr_tr: Ayarlar silindi.

source: Click to toggle
be_by: Націсніце, каб разгарнуць
es_es: Haz click para abrir/cerrar
fr_fr: Cliquez pour ouvrir/fermer
nl_nl: Click om te tonen
pl_pl: Kliknij, aby zmnienić
ru_ru: Нажмите, чтобы развернуть
tr_tr: Değiştirmek için tıklayın

source: Lightbox Gallery Options
be_by: Налады Lightbox Gallery
es_es: Opciones de 'Lightbox para Galerías'
fr_fr: Options de la galerie Lightbox
nl_nl: Lightbox Gallery opties
pl_pl: Opcje Galerii Lightbox
ru_ru: Настройки Lightbox Gallery
tr_tr: Lightbox Galeri Ayarları

source: In case that you would like to use the lightbox in certain categories (comma-deliminated)
be_by: У выпадку, калі Вы жадаеце выкарыстоўваць у lightbox вызначаныя катэгорыі (Comma-deliminated)
es_es: Para cuando quieras usar Lightbox en determinadas categorías (delimitadas por coma)
fr_fr: Dans le cas ou vous voudriez utiliser la lightbox pour certaines catégories (séparé par des virgules)
nl_nl: Als je de 'lightbox' in meerdere categorieÃ«n wil gebruiken (id's gescheiden door komma's)
pl_pl: Użyj lightboxa tylko w konkretnych kategoriach (oddziel przecinkami)
ru_ru: В случае, если Вы хотите использовать в lightbox определенные категории (Comma-deliminated)
tr_tr: Belli kategorilerde lightbox kullanmak istiyorsanız virgülle (,) ayrılmış olarak giriniz

source: In case that you would like to use the lightbox in certain pages (comma-deliminated)
be_by: У выпадку, калі Вы жадаеце выкарыстоўваць у lightbox вызначаныя старонкі (Comma-deliminated)
es_es: Para cuando quieras usar Lightbox en determinadas páginas (delimitadas por coma)
fr_fr: Dans le cas ou vous voudriez utiliser la lightbox pour certaines pages (séparé par des virgules)
nl_nl: Als je de 'lightbox' op meerdere pagina's wil gebruiken (id's gescheiden door komma's)
pl_pl: Użyj lightboxa tylko na konkretnych stronach (oddziel przecinkami)
ru_ru: В случае, если Вы хотите использовать в lightbox определенные страницы (Comma-deliminated)
tr_tr: Belli sayfalarda lightbox kullanmak istiyorsanız virgülle (,) ayrılmış olarak giriniz

source: In case that you would like to disable to load the lightbox-gallery.css
be_by: У выпадку, калі Вы жадаеце адключыць загрузку lightbox-gallery.css
es_es: Para cuando quieras deshabilitar la carga de lightbox-gallery.css
fr_fr: Dans le cas ou vous voudriez désactiver le chargement de lightbox-gallery.css
nl_nl: In het geval dat je lightbox-gallery.css niet wil laden
pl_pl: Zapobiega wczytaniu lightbox-gallery.css
ru_ru: В случае, если Вы хотите отключить загрузку lightbox-gallery.css
tr_tr: lightbox-gallery.css dosyasının yüklenmesini istemiyorsanız seçiniz

source: Do not use the lightbox-gallery.css
be_by: не выкарыстоўваць lightbox-gallery.css
es_es: No usar lightbox-gallery.css
fr_fr: Ne pas utiliser lightbox-gallery.css
nl_nl: lightbox-gallery.css niet gebruiken
pl_pl: Nie używaj lightbox-gallery.css
ru_ru: не использовать lightbox-gallery.css
tr_tr: lightbox-gallery.css dosyasını kullanma

source: In case that you would like to disable to load the jquery.lightbox.css
be_by: У выпадку, калі Вы жадаеце адключыць загрузку jquery.lightbox.css
es_es: Para cuando quieras deshabilitar la carga de jquery.lightbox.css
fr_fr: Dans le cas ou vous voudriez désactiver le chargement de jquery.lightbox.css
nl_nl: In het geval dat je jquery.lightbox.css niet wil laden
pl_pl: Zapobiega wczytaniu jquery.lightbox.css
ru_ru: В случае, если Вы хотите отключить загрузку jquery.lightbox.css

source: Do not use the jquery.lightbox.css
be_by: Не выкарыстоўваць jquery.lightbox.css
es_es: No usar jquery.lightbox.css
fr_fr: Ne pas utiliser jquery.lightbox.css
nl_nl: jquery.lightbox.css niet gebruiken
pl_pl: Nie używaj jquery.lightbox.css
ru_ru: Не использовать jquery.lightbox.css

source: In case that you would like to disable to load the jquery.tooltip.css
be_by: У выпадку, калі Вы жадаеце адключыць загрузку jquery.tooltip.css
es_es: Para cuando quieras deshabilitar la carga de jquery.tooltip.css
fr_fr: Dans le cas ou vous voudriez désactiver le chargement de jquery.tooltip.css
nl_nl: In het geval dat je jquery.tooltip.css niet wil laden
pl_pl: Zapobiega wczytaniu jquery.tooltip.css
ru_ru: В случае, если Вы хотите отключить загрузку jquery.tooltip.css

source: Do not use the jquery.tooltip.css
be_by: не выкарыстоўваць jquery.tooltip.css
es_es: No usar jquery.tooltip.css
fr_fr: Ne pas utiliser jquery.tooltip.css
nl_nl: jquery.tooltip.css niet gebruiken
pl_pl: Nie używaj jquery.tooltip.css
ru_ru: не использовать jquery.tooltip.css

source: In case that you would like to disable to load the column inline css
be_by: У выпадку, калі Вы жадаеце адключыць загрузку вонкавага css
es_es: Para cuando quieras desactivar la carga del CSS 'inline' para las columnas
fr_fr: Dans le cas ou vous voudriez désactiver le chargement de la css intégrée pour les colonnes
nl_nl: In het geval dat je geen 'column inline css' wil laden
pl_pl: Zapobiega wczytaniu column inline css
ru_ru: В случае, если Вы хотите отключить загрузку внешнего css
tr_tr: Sütun etiketi içerisinde CSS kullanımını iptal etmek istiyorsanız seçiniz

source: Do not use the column inline css
be_by: Не выкарыстоўваць вонкавы css
es_es: No usar el css 'inline' para las columnas
fr_fr: Ne pas utiliser la css intégrée pour les colonnes
nl_nl: 'column inline css niet gebruiken'
pl_pl: Nie używaj column inline css
ru_ru: Не использовать внешний css
tr_tr: Sütun etiketi içerisinde CSS kullanma

source: In case that you would like to set the default number of columns
be_by: Наладзіць звычайную колькасць калонак
es_es: Para cuando quiera definir un valor por defecto para el 'número de columnas'
fr_fr: Dans le cas ou vous voudriez définir le nombre de colonnes par défaut
nl_nl: In het geval dat je het standaard aantal kolommen in wil stellen
pl_pl: Ustaw domyślną liczbę kolumn
ru_ru: Настроить обычное количество колонок
tr_tr: Varsayılan sütun sayısını belirtiniz

source: Update Options &raquo;
be_by: Абнавіць налады &raquo;
es_es: Guardar las Opciones &raquo;
fr_fr: Enregistrer les options &raquo;
nl_nl: Update opties &raquo;
pl_pl: Aktualizuj opcje &raquo;
ru_ru: Обновить настройки &raquo;
tr_tr: Ayarları Güncelle &raquo;

source: Delete Options
be_by: Выдаліць налады
es_es: Borrar Opciones
fr_fr: Effacer les options
nl_nl: Opties verwijderen
pl_pl: Usuń opcje
ru_ru: Удалить настройки
tr_tr: Ayarları Sil

source: Are you sure to delete options? Options you set will be deleted.
be_by: Вы ўпэўнены, што жадаеце выдаліць налады?
es_es: ¿Seguro que quieres borrar opciones? Las opciones elegidas se borrarán
fr_fr: Êtes-vous sûr de vouloir effacer les options ? Les options que vous avez définies seront effacée.
nl_nl: Weet je zeker dat je de gedane instellingen wilt verwijderen?
pl_pl: Czy jesteś pewny, że chcesz kontynuować? Wszystkie ustawione przez Ciebie opcje zostaną usunięte.
ru_ru: Вы уверены, что хотите удалить настройки?
tr_tr: Ayarları silmekten emin misiniz? Tanımladığınız ayarlar silinecektir.

source: Delete Options &raquo;
be_by: Выдаліць налады &raquo;
es_es: Borrar Opciones &raquo;
fr_fr: Effacer les options &raquo;
nl_nl: Opties verwijderen
pl_pl: Usuń opcje &raquo;
ru_ru: Удалить настройки &raquo;
tr_tr: Ayarları Sil &raquo;

source: Donation
be_by: Ахвяраванні
es_es: Donar
fr_fr: Don
nl_nl: Doneren
pl_pl: Wsparcie
ru_ru: Пожертвования
tr_tr: Bağış

source: If you liked this plugin, please make a donation via paypal! Any amount is welcome. Your support is much appreciated.
be_by: Калі Вам падабаецца гэта ўбудова, зрабіце ахвяраванне праз сістэму paypal!
es_es: Si te gusta este plugin, por favor, hazme una donación por paypal! Cualquier cantidad es bienvenida. Su ayuda es muy apreciada.
fr_fr: Si vous aimez ce plugin, merci de faire un don via Paypal ! Tout montant est le bienvenu. Votre aide est très appréciée.
nl_nl: Maak een donatie met behulp van Paypal als deze plugin je bevalt! Elk bedrag is welkom en je hulp wordt erg gewaardeerd.
pl_pl: Jeśli spodobała Ci się ta wtyczka, wesprzyj proszę autora poprzez paypal! Każda kwota będzie mile widziana. Autor będzie bardzo wdzięczny.
ru_ru: Если Вам нравится этот плагин, сделайте пожертвование через систему paypal!
tr_tr: Eğer bu eklentiyi sevdiyseniz, lütfen Paypal yolu ile bağış yapınız! Herhangi bir miktar ile yapabilirsiniz. Desteğiniz için teşekkürü borç biliriz.

source: Pages:
be_by: Старонка:
es_es: Páginas:
nl_nl: Pagina's
pl_pl: Strony:
ru_ru: Страница:

source: Next page
be_by: наступная старонка
es_es: Página Siguiente
fr_fr: Page suivante
nl_nl: Volgende pagina
pl_pl: Następna strona
ru_ru: следующая страница

source: Previous page
be_by: Папярэдняя старонка
es_es: Página Anterior
fr_fr: Page précédente
nl_nl: Vorige pagina
pl_pl: Poprzednia strona
ru_ru: Предыдущая страница

source: camera
be_by: камера
es_es: cámara
fr_fr: Appareil
pl_pl: aparat
ru_ru: камера
tr_tr: kamera

source: aperture
be_by: апертура
es_es: apertura
fr_fr: Ouverture
nl_nl: Diafragma
pl_pl: przesłona
ru_ru: апертура
tr_tr: diyafram

source: focal_length
es_es: Distancia focal
fr_fr: Longueur de focale
nl_nl: Brandpuntsafstand
pl_pl: długość_ogniskowej
tr_tr: odak uzaklığı

source: shutter_speed
es_es: Velocidad de Obturación
fr_fr: Vitesse d'opturation
nl_nl: Sluitersnelheid
pl_pl: czas_migawki
tr_tr: çekim hızı

source: created_timestamp
es_es: Fecha de Creación
fr_fr: Date de création
nl_nl: Datum
pl_pl: utworzono
tr_tr: oluşturma tarihi

source: In case that you would like to set the default thumbnail size
tr_tr: Varsayılan küçük resim boyutunu seçiniz

source: In case that you would like to set the default lightbox size
tr_tr: Varsayılan lightbox boyutunu seçiniz
